<div class="headline">
	Impressum
	<div class="extension">
		Impressum gem&auml;&szlig; &sect; 5 Telemediengesetz (TMG), &sect; 55 Staatsvertrag &uuml;ber Rundfunk und
		Telemedien (RStV) und &sect; 4 Abs. 3 Bundesdatenschutzgesetz (BDSG)
	</div>
</div>
<article>
	<div class="block">
		<div class="topic">Verantwortlich f&uuml;r den Inhalt:</div>
		<div class="content">
			Hauke Motzkus<br />
			L&uuml;bbenauer Str. 1<br />
			03048 Cottbus
		</div>
	</div>
	<div class="block">
		<div class="topic">Inhaltlich Verantwortlicher gem&auml;&szlig; &sect; 10 Absatz 3 MDStV: Hauke Motzkus (Anschrift wie oben).</div>
	</div>
	<div class="block">
		<div class="topic">Haftungsausschluss:</div>
		<div class="extension">1. Inhalt des Onlineangebotes</div>
		<div class="content">
			Der Seitenbetreiber &uuml;bernimmt keinerlei Gew&auml;hr f&uuml;r die Aktualit&auml;t, Korrektheit, Vollst&auml;ndigkeit oder Qualit&auml;t der
			bereitgestellten Informationen.	Haftungsanspr&uuml;che gegen den Seitenbetreiber, welche sich auf Sch&auml;den materieller oder ideeller Art beziehen,
			die durch die Nutzung oder Nichtnutzung der dargebotenen Informationen bzw. durch die Nutzung fehlerhafter und unvollst&auml;ndiger Informationen
			verursacht wurden, sind grunds&auml;tzlich ausgeschlossen, sofern seitens des Seitenbetreibers kein nachweislich vors&auml;tzliches oder grob
			fahrl&auml;ssiges Verschulden vorliegt. Alle Angebote sind freibleibend und unverbindlich. Der Seitenbetreiber beh&auml;lt es sich ausdr&uuml;cklich vor,
			Teile der Seiten oder das gesamte Angebot ohne gesonderte Ank&uuml;ndigung zu ver&auml;ndern, zu erg&auml;nzen, zu l&ouml;schen oder die Ver&ouml;ffentlichung
			zeitweise oder endg&uuml;ltig einzustellen.
		</div>
	</div>
	<div class="block">
		<div class="extension">2. Verweise und Links</div>
		<div class="content">
			Bei direkten oder indirekten Verweisen auf fremde Webseiten ("Hyperlinks"), die au&szlig;erhalb des Verantwortungsbereiches des Seitenbetreibers liegen,
			w&uuml;rde eine Haftungsverpflichtung ausschlie&szlig;lich in dem Fall in Kraft treten, in dem der Seitenbetreiber von den Inhalten Kenntnis hat und es ihm
			technisch m&ouml;glich und zumutbar w&auml;re, die Nutzung im Falle rechtswidriger Inhalte zu verhindern. Der Seitenbetreiber erkl&auml;rt hiermit
			ausdr&uuml;cklich, dass zum Zeitpunkt der Linksetzung keine illegalen Inhalte auf den zu verlinkenden Seiten erkennbar waren. Auf die aktuelle und
			zuk&uuml;nftige Gestaltung, die Inhalte oder die Urheberschaft der gelinkten/verkn&uuml;pften Seiten hat der Seitenbetreiber keinerlei Einfluss. Deshalb
			distanziert er sich hiermit ausdr&uuml;cklich von allen Inhalten aller gelinkten / verkn&uuml;pften Seiten, die nach der Linksetzung ver&auml;ndert wurden.
			Diese Feststellung gilt f&uuml;r alle innerhalb des eigenen Internetangebotes gesetzten Links und Verweise sowie f&uuml;r Fremdeintr&auml;ge in vom
			Seitenanbieter eingerichteten, Diskussionsbereichen. F&uuml;r illegale, fehlerhafte oder unvollst&auml;ndige Inhalte und insbesondere f&uuml;r Sch&auml;den,
			die aus der Nutzung oder Nichtnutzung solcherart dargebotener Informationen entstehen, haftet allein der Anbieter der Seite, auf welche verwiesen wurde,
			nicht derjenige, der &uuml;ber Links auf die jeweilige Ver&ouml;ffentlichung lediglich verweist.
		</div>
	</div>
	<div class="block">
		<div class="extension">3. Urheber- und Kennzeichenrecht</div>
		<div class="content">
			Der Seitenbetreiber ist bestrebt, in allen Publikationen die Urheberrechte der verwendeten Grafiken, Tondokumente, Videosequenzen und Texte zu beachten,
			von ihm selbst erstellte Grafiken, Tondokumente, Videosequenzen und Texte zu nutzen oder auf lizenzfreie Grafiken, Tondokumente, Videosequenzen und Texte
			zur&uuml;ckzugreifen. Alle innerhalb des Internetangebotes genannten und ggf. durch Dritte gesch&uuml;tzten Marken- und Warenzeichen unterliegen
			uneingeschr&auml;nkt den Bestimmungen des jeweils g&uuml;ltigen Kennzeichenrechts und den Besitzrechten der jeweiligen eingetragenen Eigent&uuml;mer.
			Allein aufgrund der blo&szlig;en Nennung ist nicht der Schluss zu ziehen, dass Markenzeichen nicht durch Rechte Dritter gesch&uuml;tzt sind! Das Copyright
			f&uuml;r ver&ouml;ffentlichte, vom Seitenbetreiber selbst erstellte Objekte bleibt allein beim Seitenbetreiber der Seiten. Eine Vervielf&auml;ltigung oder
			Verwendung solcher Grafiken, Tondokumente, Videosequenzen und Texte in anderen elektronischen oder gedruckten Publikationen ist ohne ausdr&uuml;ckliche
			Zustimmung des Seitenbetreiber nicht gestattet.
		</div>
	</div>
	<div class="block">
		<div class="extension">4. Datenschutz</div>
		<div class="content">
			Sofern innerhalb des Internetangebotes die M&ouml;glichkeit zur Eingabe pers&ouml;nlicher oder gesch&auml;ftlicher Daten (Emailadressen, Namen, Anschriften)
			besteht, so erfolgt die Preisgabe dieser Daten seitens des Nutzers auf ausdr&uuml;cklich freiwilliger Basis. Die Inanspruchnahme und Bezahlung aller
			angebotenen Dienste ist - soweit technisch m&ouml;glich und zumutbar - auch ohne Angabe solcher Daten bzw. unter Angabe anonymisierter Daten oder eines
			Pseudonyms gestattet. Die Nutzung der im Rahmen des Impressums oder vergleichbarer Angaben ver&ouml;ffentlichten Kontaktdaten wie Postanschriften,
			Telefon- und Faxnummern sowie Emailadressen durch Dritte zur &uuml;bersendung von nicht ausdr&uuml;cklich angeforderten Informationen ist nicht gestattet.
			Rechtliche Schritte gegen die Versender von sogenannten Spam-Mails bei Verst&ouml;ssen gegen dieses Verbot sind ausdr&uuml;cklich vorbehalten.
		</div>
	</div>
	<div class="block">
		<div class="extension">5. Rechtswirksamkeit dieses Haftungsausschlusses</div>
		<div class="content">
			Dieser Haftungsausschluss ist als Teil des Internetangebotes zu betrachten, von dem aus auf diese Seite verwiesen wurde. Sofern Teile oder einzelne
			Formulierungen dieses Textes der geltenden Rechtslage nicht, nicht mehr oder nicht vollst&auml;ndig entsprechen sollten, bleiben die &uuml;brigen
			Teile des Dokumentes in ihrem Inhalt und ihrer G&uuml;ltigkeit davon unber&uuml;hrt.
		</div>
	</div>
</article>